{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SEP]": 2,
      "!": 3,
      "\"": 4,
      "'": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "7": 16,
      "8": 17,
      "9": 18,
      "?": 19,
      "a": 20,
      "b": 21,
      "c": 22,
      "d": 23,
      "e": 24,
      "f": 25,
      "g": 26,
      "h": 27,
      "i": 28,
      "j": 29,
      "k": 30,
      "l": 31,
      "m": 32,
      "n": 33,
      "o": 34,
      "p": 35,
      "q": 36,
      "r": 37,
      "s": 38,
      "t": 39,
      "u": 40,
      "v": 41,
      "w": 42,
      "x": 43,
      "y": 44,
      "z": 45,
      "th": 46,
      "in": 47,
      "the": 48,
      "an": 49,
      "at": 50,
      "re": 51,
      "ou": 52,
      "is": 53,
      "on": 54,
      "it": 55,
      "er": 56,
      "ing": 57,
      "al": 58,
      "and": 59,
      "to": 60,
      "en": 61,
      "you": 62,
      "of": 63,
      "that": 64,
      "st": 65,
      "or": 66,
      "le": 67,
      "no": 68,
      "me": 69,
      "so": 70,
      "se": 71,
      "ar": 72,
      "li": 73,
      "wh": 74,
      "be": 75,
      "ve": 76,
      "as": 77,
      "ke": 78,
      "ly": 79,
      "we": 80,
      "ic": 81,
      "ha": 82,
      "es": 83,
      "do": 84,
      "ion": 85,
      "are": 86,
      "not": 87,
      "ay": 88,
      "ut": 89,
      "ac": 90,
      "ro": 91,
      "like": 92,
      "ed": 93,
      "ld": 94,
      "ver": 95,
      "lo": 96,
      "ab": 97,
      "co": 98,
      "de": 99,
      "ent": 100,
      "gh": 101,
      "have": 102,
      "wi": 103,
      "ll": 104,
      "out": 105,
      "ch": 106,
      "now": 107,
      "pe": 108,
      "for": 109,
      "thing": 110,
      "if": 111,
      "but": 112,
      "go": 113,
      "ri": 114,
      "ally": 115,
      "this": 116,
      "there": 117,
      "what": 118,
      "he": 119,
      "am": 120,
      "ge": 121,
      "mo": 122,
      "un": 123,
      "thin": 124,
      "ple": 125,
      "think": 126,
      "they": 127,
      "some": 128,
      "know": 129,
      "ght": 130,
      "ould": 131,
      "was": 132,
      "fe": 133,
      "ust": 134,
      "ca": 135,
      "ce": 136,
      "te": 137,
      "one": 138,
      "can": 139,
      "ti": 140,
      "just": 141,
      "ne": 142,
      "use": 143,
      "all": 144,
      "ho": 145,
      "po": 146,
      "con": 147,
      "about": 148,
      "ind": 149,
      "with": 150,
      "id": 151,
      "ation": 152,
      "pro": 153,
      "us": 154,
      "tr": 155,
      "wor": 156,
      "ma": 157,
      "ter": 158,
      "ex": 159,
      "per": 160,
      "um": 161,
      "ul": 162,
      "ye": 163,
      "very": 164,
      "com": 165,
      "ct": 166,
      "ad": 167,
      "ople": 168,
      "people": 169,
      "ir": 170,
      "act": 171,
      "im": 172,
      "ther": 173,
      "way": 174,
      "su": 175,
      "cause": 176,
      "ok": 177,
      "ant": 178,
      "art": 179,
      "ci": 180,
      "bo": 181,
      "how": 182,
      "because": 183,
      "qu": 184,
      "right": 185,
      "would": 186,
      "ate": 187,
      "ain": 188,
      "kind": 189,
      "si": 190,
      "get": 191,
      "our": 192,
      "then": 193,
      "my": 194,
      "ah": 195,
      "ur": 196,
      "ity": 197,
      "mean": 198,
      "your": 199,
      "say": 200,
      "any": 201,
      "yeah": 202,
      "il": 203,
      "em": 204,
      "really": 205,
      "pl": 206,
      "ess": 207,
      "whe": 208,
      "rom": 209,
      "ist": 210,
      "will": 211,
      "time": 212,
      "ort": 213,
      "res": 214,
      "when": 215,
      "things": 216,
      "from": 217,
      "pp": 218,
      "other": 219,
      "sa": 220,
      "ment": 221,
      "ren": 222,
      "more": 223,
      "ev": 224,
      "oun": 225,
      "who": 226,
      "ich": 227,
      "up": 228,
      "ive": 229,
      "der": 230,
      "ig": 231,
      "where": 232,
      "king": 233,
      "them": 234,
      "ous": 235,
      "ble": 236,
      "which": 237,
      "ph": 238,
      "ag": 239,
      "well": 240,
      "ine": 241,
      "od": 242,
      "ure": 243,
      "ence": 244,
      "vi": 245,
      "something": 246,
      "lot": 247,
      "sh": 248,
      "these": 249,
      "hum": 250,
      "ol": 251,
      "inte": 252,
      "ually": 253,
      "end": 254,
      "ta": 255,
      "could": 256,
      "dif": 257,
      "gr": 258,
      "human": 259,
      "ard": 260,
      "by": 261,
      "sy": 262,
      "able": 263,
      "sp": 264,
      "el": 265,
      "na": 266,
      "put": 267,
      "going": 268,
      "tal": 269,
      "make": 270,
      "every": 271,
      "ack": 272,
      "work": 273,
      "red": 274,
      "ough": 275,
      "feren": 276,
      "ach": 277,
      "look": 278,
      "ical": 279,
      "had": 280,
      "want": 281,
      "part": 282,
      "world": 283,
      "gu": 284,
      "may": 285,
      "see": 286,
      "actually": 287,
      "did": 288,
      "were": 289,
      "try": 290,
      "ose": 291,
      "has": 292,
      "dy": 293,
      "ty": 294,
      "ong": 295,
      "differen": 296,
      "ace": 297,
      "lear": 298,
      "does": 299,
      "ions": 300,
      "come": 301,
      "most": 302,
      "iz": 303,
      "good": 304,
      "ide": 305,
      "str": 306,
      "ound": 307,
      "reat": 308,
      "sel": 309,
      "ers": 310,
      "lit": 311,
      "ry": 312,
      "est": 313,
      "those": 314,
      "ep": 315,
      "int": 316,
      "mu": 317,
      "ight": 318,
      "wn": 319,
      "ast": 320,
      "rest": 321,
      "di": 322,
      "ars": 323,
      "spe": 324,
      "than": 325,
      "under": 326,
      "sci": 327,
      "even": 328,
      "les": 329,
      "much": 330,
      "br": 331,
      "ill": 332,
      "also": 333,
      "life": 334,
      "ite": 335,
      "stu": 336,
      "different": 337,
      "into": 338,
      "fo": 339,
      "ving": 340,
      "bet": 341,
      "stem": 342,
      "maybe": 343,
      "let": 344,
      "ff": 345,
      "pt": 346,
      "tw": 347,
      "sort": 348,
      "happ": 349,
      "ree": 350,
      "ics": 351,
      "his": 352,
      "system": 353,
      "stand": 354,
      "ms": 355,
      "ning": 356,
      "being": 357,
      "gen": 358,
      "bu": 359,
      "ies": 360,
      "ically": 361,
      "ra": 362,
      "back": 363,
      "log": 364,
      "led": 365,
      "their": 366,
      "ans": 367,
      "ful": 368,
      "got": 369,
      "day": 370,
      "pos": 371,
      "ting": 372,
      "self": 373,
      "dis": 374,
      "been": 375,
      "quest": 376,
      "bit": 377,
      "fun": 378,
      "start": 379,
      "ob": 380,
      "ck": 381,
      "son": 382,
      "wer": 383,
      "tle": 384,
      "body": 385,
      "ber": 386,
      "vers": 387,
      "need": 388,
      "interest": 389,
      "take": 390,
      "pre": 391,
      "chan": 392,
      "ts": 393,
      "cal": 394,
      "ways": 395,
      "happen": 396,
      "why": 397,
      "fir": 398,
      "form": 399,
      "doing": 400,
      "real": 401,
      "pr": 402,
      "over": 403,
      "said": 404,
      "ys": 405,
      "om": 406,
      "age": 407,
      "sen": 408,
      "ice": 409,
      "inter": 410,
      "imp": 411,
      "first": 412,
      "okay": 413,
      "feel": 414,
      "op": 415,
      "many": 416,
      "ap": 417,
      "little": 418,
      "sto": 419,
      "ever": 420,
      "proble": 421,
      "understand": 422,
      "here": 423,
      "gon": 424,
      "big": 425,
      "gonna": 426,
      "bas": 427,
      "rough": 428,
      "cess": 429,
      "comp": 430,
      "ated": 431,
      "des": 432,
      "read": 433,
      "new": 434,
      "should": 435,
      "ked": 436,
      "ction": 437,
      "cer": 438,
      "two": 439,
      "exper": 440,
      "lli": 441,
      "person": 442,
      "cl": 443,
      "love": 444,
      "tive": 445,
      "same": 446,
      "low": 447,
      "comm": 448,
      "through": 449,
      "wr": 450,
      "point": 451,
      "ue": 452,
      "years": 453,
      "sed": 454,
      "question": 455,
      "ating": 456,
      "cre": 457,
      "ild": 458,
      "ations": 459,
      "interesting": 460,
      "ual": 461,
      "fin": 462,
      "pres": 463,
      "lic": 464,
      "sol": 465,
      "comput": 466,
      "je": 467,
      "tain": 468,
      "man": 469,
      "cannot": 470,
      "oh": 471,
      "00": 472,
      "icul": 473,
      "ie": 474,
      "mar": 475,
      "mat": 476,
      "bab": 477,
      "ition": 478,
      "sense": 479,
      "vel": 480,
      "great": 481,
      "idea": 482,
      "stuff": 483,
      "cent": 484,
      "again": 485,
      "still": 486,
      "ought": 487,
      "ces": 488,
      "cont": 489,
      "hard": 490,
      "ass": 491,
      "talk": 492,
      "ance": 493,
      "long": 494,
      "might": 495,
      "enti": 496,
      "better": 497,
      "side": 498,
      "down": 499,
      "ga": 500,
      "la": 501,
      "probab": 502,
      "play": 503,
      "gener": 504,
      "hi": 505,
      "eng": 506,
      "yes": 507,
      "give": 508,
      "ctive": 509,
      "ves": 510,
      "possi": 511,
      "pa": 512,
      "phys": 513,
      "only": 514,
      "him": 515,
      "fore": 516,
      "uni": 517,
      "tech": 518,
      "ten": 519,
      "off": 520,
      "ef": 521,
      "sim": 522,
      "trying": 523,
      "ons": 524,
      "certain": 525,
      "doesn": 526,
      "problem": 527,
      "cho": 528,
      "didn": 529,
      "et": 530,
      "intelli": 531,
      "ser": 532,
      "ness": 533,
      "af": 534,
      "ear": 535,
      "build": 536,
      "intellig": 537,
      "times": 538,
      "ai": 539,
      "ary": 540,
      "ility": 541,
      "gn": 542,
      "book": 543,
      "cur": 544,
      "min": 545,
      "iv": 546,
      "ip": 547,
      "basically": 548,
      "ism": 549,
      "power": 550,
      "ory": 551,
      "too": 552,
      "..": 553,
      "ses": 554,
      "learning": 555,
      "probably": 556,
      "dat": 557,
      "beli": 558,
      "soci": 559,
      "cr": 560,
      "cor": 561,
      "space": 562,
      "ish": 563,
      "reas": 564,
      "mind": 565,
      "ask": 566,
      "logy": 567,
      "find": 568,
      "around": 569,
      "always": 570,
      "av": 571,
      "du": 572,
      "ick": 573,
      "thought": 574,
      "tor": 575,
      "ger": 576,
      "stru": 577,
      "aut": 578,
      "sure": 579,
      "data": 580,
      "talking": 581,
      "its": 582,
      "ak": 583,
      "level": 584,
      "ample": 585,
      "tur": 586,
      "uh": 587,
      "xt": 588,
      "net": 589,
      "num": 590,
      "she": 591,
      "ific": 592,
      "everything": 593,
      "tell": 594,
      "arch": 595,
      "saying": 596,
      "less": 597,
      "ents": 598,
      "brain": 599,
      "ari": 600,
      "fact": 601,
      "ict": 602,
      "bl": 603,
      "mem": 604,
      "comple": 605,
      "sm": 606,
      "experi": 607,
      "example": 608,
      "val": 609,
      "vie": 610,
      "mag": 611,
      "inst": 612,
      "set": 613,
      "au": 614,
      "app": 615,
      "vis": 616,
      "never": 617,
      "del": 618,
      "ize": 619,
      "coun": 620,
      "pret": 621,
      "cour": 622,
      "mone": 623,
      "high": 624,
      "whole": 625,
      "whatever": 626,
      "learn": 627,
      "nat": 628,
      "cri": 629,
      "import": 630,
      "cept": 631,
      "seem": 632,
      "rel": 633,
      "sion": 634,
      "own": 635,
      "ps": 636,
      "another": 637,
      "creat": 638,
      "eve": 639,
      "row": 640,
      "tri": 641,
      "mach": 642,
      "tim": 643,
      "possible": 644,
      "humans": 645,
      "before": 646,
      "important": 647,
      "pect": 648,
      "money": 649,
      "jo": 650,
      "science": 651,
      "sur": 652,
      "sing": 653,
      "mes": 654,
      "reason": 655,
      "commun": 656,
      "bi": 657,
      "done": 658,
      "pu": 659,
      "consci": 660,
      "intelligence": 661,
      "model": 662,
      "ru": 663,
      "conscious": 664,
      "ideas": 665,
      "ution": 666,
      "run": 667,
      "thinking": 668,
      "care": 669,
      "hel": 670,
      "plan": 671,
      "vir": 672,
      "ates": 673,
      "pri": 674,
      "gram": 675,
      "ative": 676,
      "illi": 677,
      "col": 678,
      "20": 679,
      "ved": 680,
      "ween": 681,
      "between": 682,
      "verse": 683,
      "convers": 684,
      "deep": 685,
      "ds": 686,
      "ject": 687,
      "called": 688,
      "dri": 689,
      "ise": 690,
      "comes": 691,
      "believe": 692,
      "lan": 693,
      "made": 694,
      "cy": 695,
      "used": 696,
      "ial": 697,
      "war": 698,
      "ward": 699,
      "program": 700,
      "robo": 701,
      "car": 702,
      "beaut": 703,
      "fect": 704,
      "ists": 705,
      "tory": 706,
      "ks": 707,
      "fa": 708,
      "ven": 709,
      "med": 710,
      "course": 711,
      "exact": 712,
      "pretty": 713,
      "view": 714,
      "ities": 715,
      "each": 716,
      "produ": 717,
      "ba": 718,
      "terms": 719,
      "three": 720,
      "par": 721,
      "fr": 722,
      "exp": 723,
      "cast": 724,
      "anything": 725,
      "sit": 726,
      "dam": 727,
      "having": 728,
      "enough": 729,
      "best": 730,
      "getting": 731,
      "number": 732,
      "10": 733,
      "list": 734,
      "fri": 735,
      "works": 736,
      "techno": 737,
      "almost": 738,
      "als": 739,
      "ors": 740,
      "fig": 741,
      "langu": 742,
      "experience": 743,
      "both": 744,
      "came": 745,
      "call": 746,
      "pod": 747,
      "super": 748,
      "process": 749,
      "cus": 750,
      "top": 751,
      "conne": 752,
      "ering": 753,
      "trans": 754,
      "universe": 755,
      "mon": 756,
      "help": 757,
      "wat": 758,
      "makes": 759,
      "systems": 760,
      "mis": 761,
      "mit": 762,
      "hope": 763,
      "defin": 764,
      "few": 765,
      "formation": 766,
      "ele": 767,
      "cul": 768,
      "place": 769,
      "conversation": 770,
      "kinds": 771,
      "turn": 772,
      "exactly": 773,
      "podcast": 774,
      "show": 775,
      "looking": 776,
      "search": 777,
      "tra": 778,
      "toge": 779,
      "together": 780,
      "after": 781,
      "uc": 782,
      "ship": 783,
      "machine": 784,
      "eas": 785,
      "engine": 786,
      "ously": 787,
      "struct": 788,
      "free": 789,
      "somebody": 790,
      "theory": 791,
      "cond": 792,
      "imag": 793,
      "test": 794,
      "history": 795,
      "light": 796,
      "icular": 797,
      "cap": 798,
      "ural": 799,
      "ments": 800,
      "next": 801,
      "particular": 802,
      "else": 803,
      "ute": 804,
      "clo": 805,
      "coin": 806,
      "line": 807,
      "contro": 808,
      "general": 809,
      "ately": 810,
      "lead": 811,
      "seems": 812,
      "her": 813,
      "iful": 814,
      "computer": 815,
      "game": 816,
      "unch": 817,
      "vol": 818,
      "evol": 819,
      "open": 820,
      "cin": 821,
      "beautiful": 822,
      "information": 823,
      "lar": 824,
      "cred": 825,
      "gor": 826,
      "change": 827,
      "ized": 828,
      "whether": 829,
      "ends": 830,
      "away": 831,
      "making": 832,
      "ath": 833,
      "ile": 834,
      "ign": 835,
      "create": 836,
      "che": 837,
      "language": 838,
      "cha": 839,
      "keep": 840,
      "true": 841,
      "today": 842,
      "ability": 843,
      "small": 844,
      "amer": 845,
      "mention": 846,
      "sub": 847,
      "tru": 848,
      "iting": 849,
      "far": 850,
      "listen": 851,
      "scient": 852,
      "bad": 853,
      "bre": 854,
      "member": 855,
      "att": 856,
      "diff": 857,
      "ational": 858,
      "means": 859,
      "erg": 860,
      "gi": 861,
      "hu": 862,
      "velo": 863,
      "fut": 864,
      "physics": 865,
      "fl": 866,
      "least": 867,
      "sign": 868,
      "answer": 869,
      "wa": 870,
      "figure": 871,
      "rus": 872,
      "fundam": 873,
      "fundament": 874,
      "curren": 875,
      "rect": 876,
      "gan": 877,
      "story": 878,
      "started": 879,
      "guess": 880,
      "ures": 881,
      "exist": 882,
      "dec": 883,
      "action": 884,
      "quite": 885,
      "fas": 886,
      "wan": 887,
      "working": 888,
      "ready": 889,
      "face": 890,
      "fol": 891,
      "case": 892,
      "...": 893,
      "pport": 894,
      "difficul": 895,
      "ici": 896,
      "train": 897,
      "sometimes": 898,
      "coming": 899,
      "hand": 900,
      "guy": 901,
      "obvi": 902,
      "future": 903,
      "such": 904,
      "using": 905,
      "move": 906,
      "state": 907,
      "pred": 908,
      "soph": 909,
      "ama": 910,
      "consciousness": 911,
      "someone": 912,
      "ens": 913,
      "meaning": 914,
      "wanna": 915,
      "gover": 916,
      "remember": 917,
      "fi": 918,
      "develo": 919,
      "illion": 920,
      "went": 921,
      "ins": 922,
      "head": 923,
      "order": 924,
      "adv": 925,
      "fu": 926,
      "govern": 927,
      "ding": 928,
      "bio": 929,
      "yourself": 930,
      "cell": 931,
      "live": 932,
      "wrong": 933,
      "ced": 934,
      "goes": 935,
      "psy": 936,
      "itive": 937,
      "difficult": 938,
      "ilo": 939,
      "technology": 940,
      "once": 941,
      "ited": 942,
      "matter": 943,
      "dep": 944,
      "fight": 945,
      "russi": 946,
      "reg": 947,
      "complete": 948,
      "compe": 949,
      "cu": 950,
      "fam": 951,
      "sive": 952,
      "mus": 953,
      "ital": 954,
      "descri": 955,
      "robot": 956,
      "cra": 957,
      "sha": 958,
      "year": 959,
      "alth": 960,
      "control": 961,
      "themat": 962,
      "vide": 963,
      "equ": 964,
      "fascin": 965,
      "ros": 966,
      "present": 967,
      "says": 968,
      "ris": 969,
      "scal": 970,
      "ird": 971,
      "suc": 972,
      "ones": 973,
      "mic": 974,
      "ze": 975,
      "mathemat": 976,
      "cial": 977,
      "connect": 978,
      "become": 979,
      "ality": 980,
      "selves": 981,
      "without": 982,
      "everybody": 983,
      "ase": 984,
      "bro": 985,
      "step": 986,
      "social": 987,
      "old": 988,
      "earth": 989,
      "mechan": 990,
      "research": 991,
      "last": 992,
      "credi": 993,
      "expl": 994,
      "har": 995,
      "spective": 996,
      "dist": 997,
      "clear": 998,
      "develop": 999,
      "sk": 1000,
      "aren": 1001,
      "zing": 1002,
      "ang": 1003,
      "problems": 1004,
      "paper": 1005,
      "huge": 1006,
      "ident": 1007,
      "philo": 1008,
      "nature": 1009,
      "philosoph": 1010,
      "ft": 1011,
      "kid": 1012,
      "ster": 1013,
      "mentioned": 1014,
      "pon": 1015,
      "win": 1016,
      "colle": 1017,
      "ia": 1018,
      "already": 1019,
      "perspective": 1020,
      "chang": 1021,
      "ines": 1022,
      "ket": 1023,
      "cogn": 1024,
      "char": 1025,
      "often": 1026,
      "bri": 1027,
      "fort": 1028,
      "exc": 1029,
      "gets": 1030,
      "understanding": 1031,
      "cially": 1032,
      "indiv": 1033,
      "bitcoin": 1034,
      "americ": 1035,
      "individ": 1036,
      "moment": 1037,
      "incredi": 1038,
      "happens": 1039,
      "happened": 1040,
      "questions": 1041,
      "large": 1042,
      "wasn": 1043,
      "talked": 1044,
      "fast": 1045,
      "won": 1046,
      "ith": 1047,
      "value": 1048,
      "fascinating": 1049,
      "early": 1050,
      "fac": 1051,
      "five": 1052,
      "entially": 1053,
      "bunch": 1054,
      "found": 1055,
      "ext": 1056,
      "medi": 1057,
      "individual": 1058,
      "spec": 1059,
      "gra": 1060,
      "simple": 1061,
      "complex": 1062,
      "socie": 1063,
      "econ": 1064,
      "ago": 1065,
      "class": 1066,
      "watch": 1067,
      "cons": 1068,
      "pat": 1069,
      "tiv": 1070,
      "second": 1071,
      "ield": 1072,
      "ily": 1073,
      "iness": 1074,
      "joy": 1075,
      "reality": 1076,
      "espe": 1077,
      "especially": 1078,
      "job": 1079,
      "bring": 1080,
      "grou": 1081,
      "ash": 1082,
      "ress": 1083,
      "function": 1084,
      "respon": 1085,
      "hun": 1086,
      "ot": 1087,
      "algor": 1088,
      "based": 1089,
      "polit": 1090,
      "seen": 1091,
      "os": 1092,
      "chall": 1093,
      "god": 1094,
      "oper": 1095,
      "imagine": 1096,
      "algorith": 1097,
      "law": 1098,
      "add": 1099,
      "physical": 1100,
      "amoun": 1101,
      "wanted": 1102,
      "pot": 1103,
      "19": 1104,
      "posed": 1105,
      "appro": 1106,
      "yet": 1107,
      "four": 1108,
      "sho": 1109,
      "quant": 1110,
      "blo": 1111,
      "ner": 1112,
      "bly": 1113,
      "code": 1114,
      "pus": 1115,
      "wal": 1116,
      "hy": 1117,
      "ste": 1118,
      "aspect": 1119,
      "lex": 1120,
      "prof": 1121,
      "words": 1122,
      "field": 1123,
      "gre": 1124,
      "amazing": 1125,
      "den": 1126,
      "nothing": 1127,
      "optim": 1128,
      "knowled": 1129,
      "tom": 1130,
      "building": 1131,
      "dr": 1132,
      "ware": 1133,
      "istic": 1134,
      "logical": 1135,
      "term": 1136,
      "against": 1137,
      "experim": 1138,
      "fundamental": 1139,
      "ulation": 1140,
      "completely": 1141,
      "itself": 1142,
      "ular": 1143,
      "organ": 1144,
      "government": 1145,
      "decis": 1146,
      "everyone": 1147,
      "within": 1148,
      "disco": 1149,
      "write": 1150,
      "pay": 1151,
      "company": 1152,
      "knowledge": 1153,
      "ify": 1154,
      "somehow": 1155,
      "ential": 1156,
      "concept": 1157,
      "pub": 1158,
      "days": 1159,
      "scale": 1160,
      "agree": 1161,
      "hour": 1162,
      "others": 1163,
      "ling": 1164,
      "text": 1165,
      "wed": 1166,
      "ming": 1167,
      "vent": 1168,
      "mot": 1169,
      "vision": 1170,
      "suff": 1171,
      "society": 1172,
      "ization": 1173,
      "success": 1174,
      "youn": 1175,
      "mul": 1176,
      "design": 1177,
      "mp": 1178,
      "nice": 1179,
      "solve": 1180,
      "hit": 1181,
      "states": 1182,
      "acy": 1183,
      "vari": 1184,
      "allow": 1185,
      "leg": 1186,
      "predict": 1187,
      "requ": 1188,
      "mi": 1189,
      "inste": 1190,
      "cool": 1191,
      "liter": 1192,
      "path": 1193,
      "while": 1194,
      "word": 1195,
      "ream": 1196,
      "amount": 1197,
      "powerful": 1198,
      "nor": 1199,
      "cou": 1200,
      "absol": 1201,
      "obviously": 1202,
      "graph": 1203,
      "absolute": 1204,
      "lat": 1205,
      "grow": 1206,
      "fully": 1207,
      "though": 1208,
      "dan": 1209,
      "isn": 1210,
      "type": 1211,
      "bus": 1212,
      "energ": 1213,
      "current": 1214,
      "itely": 1215,
      "communic": 1216,
      "evolution": 1217,
      "break": 1218,
      "pie": 1219,
      "support": 1220,
      "py": 1221,
      "ken": 1222,
      "certainly": 1223,
      "ore": 1224,
      "sor": 1225,
      "wouldn": 1226,
      "000": 1227,
      "myself": 1228,
      "neural": 1229,
      "bal": 1230,
      "force": 1231,
      "follow": 1232,
      "public": 1233,
      "study": 1234,
      "took": 1235,
      "conf": 1236,
      "taking": 1237,
      "thank": 1238,
      "scho": 1239,
      "easy": 1240,
      "object": 1241,
      "fra": 1242,
      "ultim": 1243,
      "full": 1244,
      "structure": 1245,
      "og": 1246,
      "quick": 1247,
      "lea": 1248,
      "school": 1249,
      "lect": 1250,
      "entire": 1251,
      "feels": 1252,
      "ences": 1253,
      "single": 1254,
      "dom": 1255,
      "ries": 1256,
      "relation": 1257,
      "bor": 1258,
      "close": 1259,
      "quantum": 1260,
      "techn": 1261,
      "lt": 1262,
      "liz": 1263,
      "wards": 1264,
      "energy": 1265,
      "uring": 1266,
      "multi": 1267,
      "death": 1268,
      "speak": 1269,
      "event": 1270,
      "tool": 1271,
      "hold": 1272,
      "clu": 1273,
      "serv": 1274,
      "ju": 1275,
      "community": 1276,
      "couple": 1277,
      "pur": 1278,
      "aking": 1279,
      "vo": 1280,
      "dim": 1281,
      "push": 1282,
      "spir": 1283,
      "haps": 1284,
      "ross": 1285,
      "land": 1286,
      "perhaps": 1287,
      "pop": 1288,
      "definitely": 1289,
      "ton": 1290,
      "writ": 1291,
      "fer": 1292,
      "ither": 1293,
      "pi": 1294,
      "prote": 1295,
      "nam": 1296,
      "mal": 1297,
      "ctor": 1298,
      "dar": 1299,
      "necess": 1300,
      "explain": 1301,
      "compet": 1302,
      "engineering": 1303,
      "viron": 1304,
      "econom": 1305,
      "ince": 1306,
      "environ": 1307,
      "ption": 1308,
      "bility": 1309,
      "ny": 1310,
      "gest": 1311,
      "ben": 1312,
      "mor": 1313,
      "wonder": 1314,
      "cle": 1315,
      "feeling": 1316,
      "sc": 1317,
      "anal": 1318,
      "non": 1319,
      "team": 1320,
      "represent": 1321,
      "million": 1322,
      "issu": 1323,
      "iven": 1324,
      "deal": 1325,
      "gin": 1326,
      "haven": 1327,
      "situ": 1328,
      "crit": 1329,
      "takes": 1330,
      "enjoy": 1331,
      "compan": 1332,
      "proper": 1333,
      "ult": 1334,
      "happening": 1335,
      "ument": 1336,
      "wee": 1337,
      "gg": 1338,
      "fine": 1339,
      "ler": 1340,
      "weird": 1341,
      "contin": 1342,
      "absolutely": 1343,
      "young": 1344,
      "useful": 1345,
      "centr": 1346,
      "effect": 1347,
      "uro": 1348,
      "teach": 1349,
      "ground": 1350,
      "network": 1351,
      "pose": 1352,
      "actions": 1353,
      "given": 1354,
      "ters": 1355,
      "strong": 1356,
      "vid": 1357,
      "sound": 1358,
      "typ": 1359,
      "ero": 1360,
      "intelligent": 1361,
      "companies": 1362,
      "ator": 1363,
      "outside": 1364,
      "sup": 1365,
      "civi": 1366,
      "0s": 1367,
      "limit": 1368,
      "ali": 1369,
      "ilar": 1370,
      "tu": 1371,
      "relationship": 1372,
      "either": 1373,
      "versus": 1374,
      "aces": 1375,
      "correct": 1376,
      "incredible": 1377,
      "zy": 1378,
      "ending": 1379,
      "basic": 1380,
      "ths": 1381,
      "similar": 1382,
      "friends": 1383,
      "dig": 1384,
      "reli": 1385,
      "ump": 1386,
      "lay": 1387,
      "black": 1388,
      "country": 1389,
      "ake": 1390,
      "group": 1391,
      "child": 1392,
      "project": 1393,
      "arg": 1394,
      "orig": 1395,
      "health": 1396,
      "ices": 1397,
      "rand": 1398,
      "dest": 1399,
      "position": 1400,
      "cies": 1401,
      "emot": 1402,
      "oc": 1403,
      "ond": 1404,
      "main": 1405,
      "stud": 1406,
      "past": 1407,
      "requi": 1408,
      "meas": 1409,
      "prin": 1410,
      "room": 1411,
      "special": 1412,
      "hal": 1413,
      "ousand": 1414,
      "thousand": 1415,
      "anim": 1416,
      "dred": 1417,
      "key": 1418,
      "fall": 1419,
      "hundred": 1420,
      "approach": 1421,
      "lots": 1422,
      "friend": 1423,
      "describe": 1424,
      "knew": 1425,
      "pain": 1426,
      "sof": 1427,
      "artific": 1428,
      "short": 1429,
      "inve": 1430,
      "learned": 1431,
      "ultimately": 1432,
      "princi": 1433,
      "ilt": 1434,
      "essentially": 1435,
      "ban": 1436,
      "explo": 1437,
      "ious": 1438,
      "perfect": 1439,
      "later": 1440,
      "lling": 1441,
      "que": 1442,
      "tern": 1443,
      "air": 1444,
      "living": 1445,
      "environment": 1446,
      "idence": 1447,
      "cli": 1448,
      "cry": 1449,
      "difference": 1450,
      "intu": 1451,
      "ages": 1452,
      "books": 1453,
      "hear": 1454,
      "themselves": 1455,
      "100": 1456,
      "kids": 1457,
      "guys": 1458,
      "wo": 1459,
      "saw": 1460,
      "lab": 1461,
      "bers": 1462,
      "invol": 1463,
      "video": 1464,
      "bin": 1465,
      "principle": 1466,
      "running": 1467,
      "listening": 1468,
      "ier": 1469,
      "twit": 1470,
      "sour": 1471,
      "ture": 1472,
      "50": 1473,
      "vac": 1474,
      "arily": 1475,
      "lying": 1476,
      "univers": 1477,
      "artificial": 1478,
      "robots": 1479,
      "civiliz": 1480,
      "cks": 1481,
      "driving": 1482,
      "built": 1483,
      "product": 1484,
      "bar": 1485,
      "izing": 1486,
      "jor": 1487,
      "ature": 1488,
      "til": 1489,
      "gs": 1490,
      "ribut": 1491,
      "leep": 1492,
      "jour": 1493,
      "begin": 1494,
      "pris": 1495,
      "dream": 1496,
      "focus": 1497,
      "impact": 1498,
      "psycho": 1499,
      "actual": 1500,
      "incre": 1501,
      "ention": 1502,
      "safe": 1503,
      "training": 1504,
      "twitter": 1505,
      "until": 1506,
      "experiment": 1507,
      "planet": 1508,
      "infl": 1509,
      "hey": 1510,
      "smart": 1511,
      "chem": 1512,
      "prove": 1513,
      "trust": 1514,
      "playing": 1515,
      "cing": 1516,
      "extre": 1517,
      "cat": 1518,
      "likely": 1519,
      "illions": 1520,
      "dru": 1521,
      "market": 1522,
      "cir": 1523,
      "literally": 1524,
      "origin": 1525,
      "sequ": 1526,
      "icient": 1527,
      "home": 1528,
      "recent": 1529,
      "rote": 1530,
      "discus": 1531,
      "looks": 1532,
      "effe": 1533,
      "shit": 1534,
      "ury": 1535,
      "wrote": 1536,
      "tware": 1537,
      "realize": 1538,
      "mer": 1539,
      "night": 1540,
      "beha": 1541,
      "software": 1542,
      "behavi": 1543,
      "ched": 1544,
      "worked": 1545,
      "models": 1546,
      "pass": 1547,
      "ted": 1548,
      "inside": 1549,
      "becomes": 1550,
      "internet": 1551,
      "dra": 1552,
      "itions": 1553,
      "ink": 1554,
      "fron": 1555,
      "united": 1556,
      "natural": 1557,
      "kill": 1558,
      "mid": 1559,
      "ran": 1560,
      "ctr": 1561,
      "pract": 1562,
      "across": 1563,
      "partic": 1564,
      "name": 1565,
      "central": 1566,
      "nobody": 1567,
      "networks": 1568,
      "programming": 1569,
      "hours": 1570,
      "business": 1571,
      "context": 1572,
      "couldn": 1573,
      "funny": 1574,
      "half": 1575,
      "hor": 1576,
      "crazy": 1577,
      "acter": 1578,
      "created": 1579,
      "stop": 1580,
      "music": 1581,
      "ants": 1582,
      "truth": 1583,
      "extreme": 1584,
      "port": 1585,
      "ties": 1586,
      "felt": 1587,
      "invest": 1588,
      "writing": 1589,
      "ded": 1590,
      "licated": 1591,
      "family": 1592,
      "pict": 1593,
      "buy": 1594,
      "grad": 1595,
      "happy": 1596,
      "zero": 1597,
      "told": 1598,
      "left": 1599,
      "expres": 1600,
      "sleep": 1601,
      "needs": 1602,
      "russian": 1603,
      "auton": 1604,
      "ouse": 1605,
      "neur": 1606,
      "games": 1607,
      "since": 1608,
      "dynam": 1609,
      "valu": 1610,
      "dire": 1611,
      "goal": 1612,
      "electr": 1613,
      "towards": 1614,
      "interested": 1615,
      "die": 1616,
      "interact": 1617,
      "rules": 1618,
      "uses": 1619,
      "trad": 1620,
      "tract": 1621,
      "chess": 1622,
      "gives": 1623,
      "anyway": 1624,
      "prog": 1625,
      "creating": 1626,
      "direct": 1627,
      "common": 1628,
      "rad": 1629,
      "viol": 1630,
      "effective": 1631,
      "rich": 1632,
      "seeing": 1633,
      "along": 1634,
      "cost": 1635,
      "const": 1636,
      "count": 1637,
      "ional": 1638,
      "complicated": 1639,
      "recogn": 1640,
      "usually": 1641,
      "math": 1642,
      "stay": 1643,
      "core": 1644,
      "avor": 1645,
      "lu": 1646,
      "expect": 1647,
      "educ": 1648,
      "pha": 1649,
      "argu": 1650,
      "brilli": 1651,
      "cut": 1652,
      "parts": 1653,
      "hind": 1654,
      "bigger": 1655,
      "specific": 1656,
      "perform": 1657,
      "tube": 1658,
      "positive": 1659,
      "star": 1660,
      "instead": 1661,
      "eventually": 1662,
      "met": 1663,
      "plane": 1664,
      "sorry": 1665,
      "russia": 1666,
      "heart": 1667,
      "ade": 1668,
      "omen": 1669,
      "ency": 1670,
      "situation": 1671,
      "fair": 1672,
      "ian": 1673,
      "inclu": 1674,
      "deeply": 1675,
      "freedom": 1676,
      "quickly": 1677,
      "peri": 1678,
      "coll": 1679,
      "capital": 1680,
      "behavior": 1681,
      "ilities": 1682,
      "necessarily": 1683,
      "knows": 1684,
      "piece": 1685,
      "tally": 1686,
      "moving": 1687,
      "speaking": 1688,
      "priv": 1689,
      "hone": 1690,
      "beings": 1691,
      "dro": 1692,
      "american": 1693,
      "ring": 1694,
      "bey": 1695,
      "random": 1696,
      "role": 1697,
      "check": 1698,
      "challeng": 1699,
      "sym": 1700,
      "scientific": 1701,
      "favor": 1702,
      "places": 1703,
      "six": 1704,
      "algorithm": 1705,
      "dies": 1706,
      "water": 1707,
      "mathematics": 1708,
      "phone": 1709,
      "standard": 1710,
      "fail": 1711,
      "source": 1712,
      "neg": 1713,
      "written": 1714,
      "suffering": 1715,
      "biology": 1716,
      "behind": 1717,
      "asking": 1718,
      "culture": 1719,
      "flow": 1720,
      "lives": 1721,
      "fil": 1722,
      "ili": 1723,
      "memory": 1724,
      "forward": 1725,
      "30": 1726,
      "billion": 1727,
      "oked": 1728,
      "stat": 1729,
      "rather": 1730,
      "starting": 1731,
      "ina": 1732,
      "worth": 1733,
      "honest": 1734,
      "rain": 1735,
      "cells": 1736,
      "totally": 1737,
      "tem": 1738,
      "numbers": 1739,
      "rid": 1740,
      "pped": 1741,
      "elon": 1742,
      "reading": 1743,
      "measure": 1744,
      "brilliant": 1745,
      "bur": 1746,
      "leave": 1747,
      "period": 1748,
      "benef": 1749,
      "beyond": 1750,
      "computation": 1751,
      "ories": 1752,
      "fear": 1753,
      "argument": 1754,
      "dle": 1755,
      "ception": 1756,
      "simp": 1757,
      "goog": 1758,
      "appe": 1759,
      "dark": 1760,
      "known": 1761,
      "asked": 1762,
      "men": 1763,
      "throw": 1764,
      "front": 1765,
      "respect": 1766,
      "food": 1767,
      "gree": 1768,
      "longer": 1769,
      "aware": 1770,
      "doll": 1771,
      "personal": 1772,
      "civilization": 1773,
      "beginning": 1774,
      "youtube": 1775,
      "giving": 1776,
      "wise": 1777,
      "enge": 1778,
      "ended": 1779,
      "exciting": 1780,
      "sem": 1781,
      "risk": 1782,
      "jective": 1783,
      "google": 1784,
      "opport": 1785,
      "opportun": 1786,
      "reci": 1787,
      "post": 1788,
      "heard": 1789,
      "gold": 1790,
      "version": 1791,
      "pick": 1792,
      "moder": 1793,
      "task": 1794,
      "house": 1795,
      "ably": 1796,
      "challenge": 1797,
      "attention": 1798,
      "reasons": 1799,
      "political": 1800,
      "autonom": 1801,
      "bat": 1802,
      "major": 1803,
      "bot": 1804,
      "tools": 1805,
      "sis": 1806,
      "gave": 1807,
      "wait": 1808,
      "theore": 1809,
      "utes": 1810,
      "ension": 1811,
      "grav": 1812,
      "chance": 1813,
      "scientists": 1814,
      "lost": 1815,
      "tail": 1816,
      "tried": 1817,
      "ls": 1818,
      "tic": 1819,
      "inno": 1820,
      "decision": 1821,
      "picture": 1822,
      "pping": 1823,
      "tries": 1824,
      "eff": 1825,
      "quo": 1826,
      "turns": 1827,
      "advice": 1828,
      "ateg": 1829,
      "solution": 1830,
      "achie": 1831,
      "surpris": 1832,
      "tors": 1833,
      "abstr": 1834,
      "200": 1835,
      "uk": 1836,
      "ourselves": 1837,
      "century": 1838,
      "sat": 1839,
      "usion": 1840,
      "ished": 1841,
      "media": 1842,
      "ried": 1843,
      "computers": 1844,
      "sent": 1845,
      "dev": 1846,
      "instit": 1847,
      "tex": 1848,
      "ances": 1849,
      "wants": 1850,
      "nal": 1851,
      "months": 1852,
      "relative": 1853,
      "successful": 1854,
      "ied": 1855,
      "pto": 1856,
      "eth": 1857,
      "lin": 1858,
      "din": 1859,
      "antly": 1860,
      "cases": 1861,
      "antic": 1862,
      "sport": 1863,
      "concer": 1864,
      "match": 1865,
      "chain": 1866,
      "rible": 1867,
      "evidence": 1868,
      "obvious": 1869,
      "ome": 1870,
      "profess": 1871,
      "involved": 1872,
      "direction": 1873,
      "rup": 1874,
      "evil": 1875,
      "wrest": 1876,
      "visual": 1877,
      "mist": 1878,
      "virus": 1879,
      "ker": 1880,
      "looked": 1881,
      "frame": 1882,
      "lose": 1883,
      "broad": 1884,
      "pho": 1885,
      "machines": 1886,
      "sad": 1887,
      "slow": 1888,
      "died": 1889,
      "pattern": 1890,
      "intuition": 1891,
      "dimension": 1892,
      "auth": 1893,
      "decisions": 1894,
      "ouble": 1895,
      "indust": 1896,
      "ulate": 1897,
      "tend": 1898,
      "skill": 1899,
      "mil": 1900,
      "minutes": 1901,
      "iction": 1902,
      "atest": 1903,
      "leader": 1904,
      "progress": 1905,
      "middle": 1906,
      "cam": 1907,
      "quote": 1908,
      "nuc": 1909,
      "utions": 1910,
      "neuro": 1911,
      "complexity": 1912,
      "block": 1913,
      "students": 1914,
      "crypto": 1915,
      "proof": 1916,
      "consid": 1917,
      "ney": 1918,
      "phen": 1919,
      "autonomous": 1920,
      "character": 1921,
      "issue": 1922,
      "gone": 1923,
      "invent": 1924,
      "mole": 1925,
      "active": 1926,
      "scre": 1927,
      "reach": 1928,
      "plat": 1929,
      "ror": 1930,
      "sight": 1931,
      "feed": 1932,
      "ared": 1933,
      "roy": 1934,
      "calcul": 1935,
      "negative": 1936,
      "eat": 1937,
      "ane": 1938,
      "putting": 1939,
      "digital": 1940,
      "ctions": 1941,
      "walk": 1942,
      "innov": 1943,
      "supposed": 1944,
      "easier": 1945,
      "recor": 1946,
      "forth": 1947,
      "fire": 1948,
      "earli": 1949,
      "anti": 1950,
      "emerg": 1951,
      "connection": 1952,
      "higher": 1953,
      "wit": 1954,
      "song": 1955,
      "xim": 1956,
      "mas": 1957,
      "ima": 1958,
      "omy": 1959,
      "changed": 1960,
      "nar": 1961,
      "beat": 1962,
      "appreci": 1963,
      "vered": 1964,
      "def": 1965,
      "fortun": 1966,
      "telling": 1967,
      "during": 1968,
      "secur": 1969,
      "recently": 1970,
      "io": 1971,
      "extremely": 1972,
      "mistake": 1973,
      "connected": 1974,
      "worry": 1975,
      "truly": 1976,
      "wow": 1977,
      "distribut": 1978,
      "week": 1979,
      "treat": 1980,
      "strain": 1981,
      "bed": 1982,
      "spi": 1983,
      "simulation": 1984,
      "discover": 1985,
      "isms": 1986,
      "ference": 1987,
      "hic": 1988,
      "algorithms": 1989,
      "meta": 1990,
      "millions": 1991,
      "send": 1992,
      "don": 1993,
      "multiple": 1994,
      "infin": 1995,
      "somewhere": 1996,
      "size": 1997,
      "dden": 1998,
      "became": 1999,
      "vehic": 2000,
      "anyone": 2001,
      "mark": 2002,
      "dete": 2003,
      "laws": 2004,
      "career": 2005,
      "must": 2006,
      "following": 2007,
      "thousands": 2008,
      "species": 2009,
      "gotten": 2010,
      "joe": 2011,
      "philosophy": 2012,
      "fan": 2013,
      "sudden": 2014,
      "intel": 2015,
      "depend": 2016,
      "danger": 2017,
      "sou": 2018,
      "hell": 2019,
      "ivity": 2020,
      "accept": 2021,
      "modern": 2022,
      "thon": 2023,
      "area": 2024,
      "forms": 2025,
      "resour": 2026,
      "sitting": 2027,
      "genet": 2028,
      "attack": 2029,
      "ball": 2030,
      "speed": 2031,
      "cash": 2032,
      "bel": 2033,
      "responsi": 2034,
      "access": 2035,
      "integr": 2036,
      "applic": 2037,
      "city": 2038,
      "demo": 2039,
      "board": 2040,
      "concern": 2041,
      "oud": 2042,
      "obser": 2043,
      "objects": 2044,
      "notion": 2045,
      "deca": 2046,
      "clearly": 2047,
      "erial": 2048,
      "dead": 2049,
      "spend": 2050,
      "born": 2051,
      "meth": 2052,
      "acade": 2053,
      "favorite": 2054,
      "201": 2055,
      "mechanism": 2056,
      "table": 2057,
      "mort": 2058,
      "sun": 2059,
      "china": 2060,
      "thoughts": 2061,
      "development": 2062,
      "security": 2063,
      "tivity": 2064,
      "excited": 2065,
      "author": 2066,
      "da": 2067,
      "ient": 2068,
      "audi": 2069,
      "sounds": 2070,
      "stars": 2071,
      "hardware": 2072,
      "ukrain": 2073,
      "weight": 2074,
      "greatest": 2075,
      "bs": 2076,
      "anybody": 2077,
      "destroy": 2078,
      "tes": 2079,
      "auto": 2080,
      "rele": 2081,
      "beauty": 2082,
      "faster": 2083,
      "deb": 2084,
      "fix": 2085,
      "emp": 2086,
      "taken": 2087,
      "types": 2088,
      "choice": 2089,
      "experiences": 2090,
      "robotics": 2091,
      "termin": 2092,
      "comfort": 2093,
      "america": 2094,
      "ax": 2095,
      "box": 2096,
      "material": 2097,
      "earlier": 2098,
      "eyes": 2099,
      "smo": 2100,
      "road": 2101,
      "biggest": 2102,
      "late": 2103,
      "intro": 2104,
      "tou": 2105,
      "revol": 2106,
      "result": 2107,
      "continu": 2108,
      "mars": 2109,
      "curi": 2110,
      "aspects": 2111,
      "kets": 2112,
      "third": 2113,
      "init": 2114,
      "ators": 2115,
      "drive": 2116,
      "folks": 2117,
      "changes": 2118,
      "awe": 2119,
      "white": 2120,
      "agg": 2121,
      "publ": 2122,
      "base": 2123,
      "cru": 2124,
      "instance": 2125,
      "glo": 2126,
      "raid": 2127,
      "magic": 2128,
      "currency": 2129,
      "incredibly": 2130,
      "opposed": 2131,
      "joh": 2132,
      "constrain": 2133,
      "willing": 2134,
      "mission": 2135,
      "achieve": 2136,
      "fur": 2137,
      "technical": 2138,
      "influ": 2139,
      "computational": 2140,
      "lish": 2141,
      "national": 2142,
      "abor": 2143,
      "combin": 2144,
      "related": 2145,
      "consider": 2146,
      "crat": 2147,
      "mathematical": 2148,
      "opportunity": 2149,
      "scri": 2150,
      "movie": 2151,
      "gl": 2152,
      "hate": 2153,
      "ified": 2154,
      "humanity": 2155,
      "allows": 2156,
      "scen": 2157,
      "paren": 2158,
      "children": 2159,
      "improve": 2160,
      "needed": 2161,
      "loc": 2162,
      "fundamentally": 2163,
      "draw": 2164,
      "john": 2165,
      "sty": 2166,
      "starts": 2167,
      "sever": 2168,
      "choose": 2169,
      "sum": 2170,
      "ric": 2171,
      "bing": 2172,
      "gotta": 2173,
      "afraid": 2174,
      "spo": 2175,
      "mostly": 2176,
      "aring": 2177,
      "construct": 2178,
      "sil": 2179,
      "interaction": 2180,
      "card": 2181,
      "ught": 2182,
      "explor": 2183,
      "fit": 2184,
      "string": 2185,
      "ible": 2186,
      "ense": 2187,
      "load": 2188,
      "sens": 2189,
      "realized": 2190,
      "apple": 2191,
      "animals": 2192,
      "milit": 2193,
      "anymore": 2194,
      "spons": 2195,
      "mechanics": 2196,
      "oid": 2197,
      "lowed": 2198,
      "strugg": 2199,
      "rate": 2200,
      "violence": 2201,
      "detail": 2202,
      "capt": 2203,
      "various": 2204,
      "loy": 2205,
      "possibility": 2206,
      "critic": 2207,
      "motiv": 2208,
      "ressive": 2209,
      "scientist": 2210,
      "cars": 2211,
      "turing": 2212,
      "pas": 2213,
      "minds": 2214,
      "conv": 2215,
      "python": 2216,
      "yor": 2217,
      "share": 2218,
      "wish": 2219,
      "weap": 2220,
      "rule": 2221,
      "argue": 2222,
      "agre": 2223,
      "hur": 2224,
      "philosophical": 2225,
      "intellect": 2226,
      "belief": 2227,
      "please": 2228,
      "points": 2229,
      "gal": 2230,
      "covid": 2231,
      "journey": 2232,
      "degree": 2233,
      "forget": 2234,
      "ults": 2235,
      "molecu": 2236,
      "fran": 2237,
      "cise": 2238,
      "vert": 2239,
      "stories": 2240,
      "aim": 2241,
      "sex": 2242,
      "extra": 2243,
      "principles": 2244,
      "nuclear": 2245,
      "mass": 2246,
      "agi": 2247,
      "travel": 2248,
      "currently": 2249,
      "ref": 2250,
      "topic": 2251,
      "purpose": 2252,
      "conversations": 2253,
      "arm": 2254,
      "verage": 2255,
      "ceive": 2256,
      "pull": 2257,
      "kept": 2258,
      "objective": 2259,
      "opin": 2260,
      "pic": 2261,
      "communication": 2262,
      "several": 2263,
      "tit": 2264,
      "ement": 2265,
      "viet": 2266,
      "limited": 2267,
      "stal": 2268,
      "sets": 2269,
      "separ": 2270,
      "signific": 2271,
      "cide": 2272,
      "watching": 2273,
      "description": 2274,
      "instein": 2275,
      "physic": 2276,
      "simply": 2277,
      "mental": 2278,
      "aged": 2279,
      "strateg": 2280,
      "personally": 2281,
      "efficient": 2282,
      "fli": 2283,
      "incent": 2284,
      "decid": 2285,
      "military": 2286,
      "15": 2287,
      "soon": 2288,
      "counter": 2289,
      "seven": 2290,
      "unique": 2291,
      "deli": 2292,
      "finan": 2293,
      "inspir": 2294,
      "dee": 2295,
      "lines": 2296,
      "expand": 2297,
      "cum": 2298,
      "alex": 2299,
      "throughout": 2300,
      "education": 2301,
      "alpha": 2302,
      "thanks": 2303,
      "countries": 2304,
      "squ": 2305,
      "tran": 2306,
      "fighting": 2307,
      "discovered": 2308,
      "recomm": 2309,
      "asing": 2310,
      "signal": 2311,
      "property": 2312,
      "dise": 2313,
      "popular": 2314,
      "ail": 2315,
      "fai": 2316,
      "ss": 2317,
      "definition": 2318,
      "hitler": 2319,
      "revolution": 2320,
      "pand": 2321,
      "tial": 2322,
      "shouldn": 2323,
      "touch": 2324,
      "economic": 2325,
      "further": 2326,
      "examples": 2327,
      "predic": 2328,
      "resources": 2329,
      "iny": 2330,
      "image": 2331,
      "ped": 2332,
      "consequ": 2333,
      "spot": 2334,
      "supp": 2335,
      "stood": 2336,
      "harder": 2337,
      "elic": 2338,
      "west": 2339,
      "generation": 2340,
      "serious": 2341,
      "competition": 2342,
      "tradition": 2343,
      "plus": 2344,
      "stri": 2345,
      "lim": 2346,
      "method": 2347,
      "york": 2348,
      "wers": 2349,
      "compl": 2350,
      "impossible": 2351,
      "assum": 2352,
      "virt": 2353,
      "performance": 2354,
      "pure": 2355,
      "ret": 2356,
      "produce": 2357,
      "feat": 2358,
      "grand": 2359,
      "onent": 2360,
      "alien": 2361,
      "myster": 2362,
      "president": 2363,
      "experiments": 2364,
      "luck": 2365,
      "except": 2366,
      "cognitive": 2367,
      "assem": 2368,
      "roll": 2369,
      "biological": 2370,
      "including": 2371,
      "meet": 2372,
      "sell": 2373,
      "lower": 2374,
      "syn": 2375,
      "spent": 2376,
      "redu": 2377,
      "foc": 2378,
      "turned": 2379,
      "engineer": 2380,
      "groups": 2381,
      "wrestling": 2382,
      "awesome": 2383,
      "por": 2384,
      "interpret": 2385,
      "phenomen": 2386,
      "edge": 2387,
      "existence": 2388,
      "psyched": 2389,
      "weren": 2390,
      "minute": 2391,
      "layer": 2392,
      "ford": 2393,
      "near": 2394,
      "inspi": 2395,
      "rupt": 2396,
      "threat": 2397,
      "psychedelic": 2398,
      "changing": 2399,
      "effects": 2400,
      "drug": 2401,
      "neurons": 2402,
      "knowing": 2403,
      "although": 2404,
      "soviet": 2405,
      "maxim": 2406,
      "issues": 2407,
      "eight": 2408,
      "trick": 2409,
      "computing": 2410,
      "techni": 2411,
      "drugs": 2412,
      "lesson": 2413,
      "levels": 2414,
      "pandem": 2415,
      "college": 2416,
      "struction": 2417,
      "papers": 2418,
      "thesis": 2419,
      "sume": 2420,
      "safety": 2421,
      "alone": 2422,
      "leaders": 2423,
